Repository: BernhardKoschicek/maps-of-power
Catalog: mop/translations/*/LC_MESSAGES/messages.po
Languages: de

source: about
de: über

source: projects
de: projekte

source: events
de: ereignisse

source: literature
de: Literatur

source: presentation
de: präsentation

source: award
de: auszeichnung

source: science_fair
de: wissenschaftsmesse

source: book_release
de: buch Veröffentlichung

source: workshop_oxford_300524
de: Ende Mai 2024 nahm Mihailo Popović an einem Workshop <a href="https://www.ames.ox.ac.uk/event/workshop-mountains-and-historian" target="_blank">"Mountains and the Historian"</a> an der Universität Oxford teil, wo er den Vortrag "Terrifying Aspects of Mountains and their Wilderness in the Medieval Balkans and How to Overcome Them" hielt, der sich dem Bereich "Sakrale Topographie" der Maps of Power Initiative zuordnen lässt.

source: The Long Night of Research in Vienna
de: Die Lange Nacht der Forschung in Wien

source: lange_nacht_der_forschung_240524
de: Am Freitag, 24. Mai 2024, nahm Mihailo Popović an der Langen Nacht der Forschung in der Österreichischen Akademie der Wissenschaften teil. Dort präsentierte er das Projekt <a href="https://maps-of-power.oeaw.ac.at/projects/tarsr" target="_blank">"Auf den Spuren der archäologischen Überreste und der wissenschaftlichen Forschung der Mittelmächte in der Region Prilep-Bitola während des Ersten Weltkriegs (1915-1918)"</a> als Poster, das zum Bereich "Kulturerbe" der Maps of Power Initiative beiträgt.

source: Presentation of an Edited Volume in Honor of Johannes Koder
de: Überreichung einer Festschrift an Johannes Koder

source: koder_festschrift_230424
de: Aus Anlaß des 80. Geburtstags von Professor Johannes Koder brachten Freunde, Wegbegleiter, Schüler und Kollegen eine Festschrift mit dem Titel „Der den Kordax tanzt: Hommage an Johannes Koder und seine Forschungen über Byzanz und den Balkan“ am 23. April 2024 in Wien dar, deren Beiträge sich inhaltlich auf die Forschungsinteressen des Jubilars beziehen. Aus diesem Grunde finden sich in diesem Band archäologische, toponomastische, historische, philologische, historisch-geographische und kunsthistorische Themen. Weiterführende Informationen zum Buch unter: <a href="https://eudora-verlag.de/de/product/der-den-kodax-tanzt-hommage-an-johannes-koder_von_mihailo-st-popovic-vratislav-zervan-ralf-c-mueller/" target="_blank">https://eudora-verlag.de/de/product/der-den-kodax-tanzt-hommage-an-johannes-koder_von_mihailo-st-popovic-vratislav-zervan-ralf-c-mueller/</a>

source: Two Presentations on the Usefulness of OpenAtlas
de: Zwei Vorträge über die Nützlichkeit von OpenAtlas

source: belgrade_190923
de: Am 19. September 2023 haben Bernhard Koschiček-Krombholz und Mihailo St. Popović je einen Vortrag an der Serbischen Akademie der Wissenschaften und Künste in Belgrad gehalten. Während Bernhard Koschiček-Krombholz über „OpenAtlas: A Database System for the Humanities and Beyond“ gesprochen hat, hatte der Vortrag von Mihailo St. Popović „On the Usefulness of OpenAtlas in Historical Geography“ zum Thema. Danach tauschten sie sich intensiv mit dem Team des Projektes „Von Barbaren zu Christen und Rhomaioi. Der Prozess der Byzantinisierung auf dem Zentralbalkan (Ende 10. - Mitte 13. Jahrhundert)“ zu Aspekten der Digital Humanities aus.

source: Workshop on Medieval Athos in Oxford
de: Workshop über den mittelalterlichen Athos in Oxford

source: athos_oxford_290923
de: Am 29. September 2023 hielt Mihailo St. Popović einen Vortrag mit dem Titel „Serbian Noblewomen and the Clergy in the Middle Ages: A Comparison between Mara Branković and Jelena Anžujska regarding Athonite Monks and Franciscan Friars“ im Rahmen des Workshops „A Special Relationship? Gender on Medieval Mount Athos“ in Oxford, Großbritannien.

source: Paper on the Crown of the Saint King Stefan Dečanski
de: Vortrag über die Krone des Heiligen Königs Stefan Dečanski

source: tripps_070923
de: Professor Dr. Johannes Tripps (Hochschule für Technik, Wirtschaft und Kultur Leipzig) hielt im Rahmen des Projekts „Jenseits von Ost und West: Geokommunikation der heiligen Landschaften "Duklja" und "Raška" durch Raum und Zeit (11.-14. Jh.)“ einen viel beachteten, kunsthistorischen Vortrag über die Krone des Heiligen Stefan Dečanski an der Universität Belgrad. Siehe eine Aufzeichnung des Vortrags unter: <a href="https://www.youtube.com/@MapsOfPower" target="_blank" class="link-primary">https://www.youtube.com/@MapsOfPower</a>

source: TIB Balkans at the IMC Leeds 2023
de: TIB Balkan auf dem IMC Leeds 2023

source: imc_leeds_23
de: MitarbeiterInnen des Teams TIB Balkan haben gemeinsam mit KollegInnen des Naturhistorischen Museums, der Ludwig Boltzmann Gesellschaft, der Hochschule für Technik, Wirtschaft und Kultur Leipzig, der Universität Belgrad und des ACDH-CH der Österreichischen Akademie der Wissenschaften ihre neuesten wissenschaftlichen Ergebnisse in drei Sitzungen mit dem Titel „Entanglements across Medieval Space, Objects, and Data“ am 6. Juli 2023 beim IMC Leeds präsentiert.

source: presentation on MECERN conference
de: Präsentation auf der MECERN-Konferenz

source: mecern_2023
de: Vratislav Zervan und Mihailo Popović haben an der MECERN Konferenz „Continuity and Change in Medieval Central Europe“ in Bratislava im April 2023 teilgenommen und einen gemeinsamen Vortrag über „The Hagiogeography of Saint Archangel Michael in the Balkans and Central Europe in Medieval Times“ gehalten.

source: presentation at the Serbian Academy of Sciences and Arts
de: Präsentation in der Serbischen Akademie der Wissenschaften und Künste

source: serbian_academy_220223
de: Mihailo Popović wurde vom Institut für Byzantinistik der Serbischen Akademie der Wissenschaften und Künste eingeladen, um am 22. Februar 2023 in Belgrad einen wissenschaftlichen Vortrag mit dem Titel „Пројекат Tabula Imperii Byzantini: о будућности (?) проучавања историјске географије Византије“ [„Das Projekt Tabula Imperii Byzantini: über die Zukunft (?) der Erforschung der historischen Geographie von Byzanz“].

source: march
de: März

source: june
de: Juni

source: december
de: Dezember

source: eds.
de: Hrsg.

source: histgeo_vol1_1
de: aus Anlaß des 75. Geburtstages von Herrn Professor Dr. Johannes Koder haben die Leiter des Langzeitprojektes Tabula Imperii Byzantini (TIB) an der Österreichischen Akademie der Wissenschaften, Prof. Dr. Andreas Külzer und Doz. Dr. Mihailo Popović (beide Institut für Mittelalterforschung, Abteilung Byzanzforschung), 21 namhafte Forscherinnen und Forscher aus den akademischen Fächern der Historischen Geographie, Archäologie, Geographie und Kartographie zur Abfassung von Beiträgen eingeladen. Daraus ist eine Festschrift für den Jubilar mit dem Titel „Space, Landscapes and Settlements in Byzantium. Studies in Historical Geography of the Eastern Mediterranean” erwachsen.

source: histgeo_vol1_2
de: Johannes Koder, w. M. hat seit dem Jahre 1966 die Tabula Imperii Byzantini zunächst als wissenschaftlicher Mitarbeiter der ersten Stunde maßgeblich geprägt und deren Leitung in der Nachfolge von Prof. Dr. Herbert Hunger von 1995 bis 2015 innegehabt. Er ist weiterhin Herausgeber der Reihe Tabula Imperii Byzantini an der Österreichischen Akademie der Wissenschaften. Sein wissenschaftliches Œuvre umfaßt federführende Arbeiten historisch-geographischen Inhalts zu dem östlichen Mittelmeerraum und Byzanz.

source: histgeo_vol1_3
de: die Festschrift ist als Band 1 der Reihe „Studies in Historical Geography and Cultural Heritage” erschienen, die im Frühjahr 2016 von Mihailo Popović als Leiter des digitalen Clusterprojektes „Digitising Patterns of Power (DPP): Peripherical Mountains in the Medieval World” am Institut für Mittelalterforschung der Österreichischen Akademie der Wissenschaften begründet wurde und von Andreas Külzer und Mihailo Popović herausgegeben wird, um die historisch-geographische Forschung in der Byzantinistik innovativ zu beleben. Die Reihe wird bei dem Verlag Akademska Knjiga in Novi Sad gedruckt.

source: ed.
de: Hg.

source: histgeo_vol2_1
de: Am 9. Dezember 2014 wäre Univ. Prof. Dr. Dr. h.c. mult. Herbert Hunger (1914–2000), der Begründer des Instituts für Byzantinistik (heute: und Neogräzistik) der Universität Wien und langjährige Präsident der Österreichischen Akademie der Wissenschaften, einhundert Jahre alt geworden. Aus diesem Anlaß sind damals zahlreiche Wissenschaftlerinnen und Wissenschaftler, viele von ihnen einstmalige Weggefährten oder Schüler, in Wien zusammengekommen, um über die Persönlichkeit des Gefeierten, sein Wirken und Nachleben in der internationalen Byzantinistik sowie über seine Forschungsfelder und deren weitere Entwicklung zu referieren. Besonders gelungene Beiträge der Veranstaltung wurden in dem vorliegenden Sammelband abgedruckt, um im Andenken an den gelehrten Begründer der Wiener Schule der Byzantinistik neuen Forschergenerationen als eine Quelle der wissenschaftlichen Inspiration zu dienen.

source: histgeo_vol3_1
de: Das Langzeitprojekt “Tabula Imperii Byzantini (TIB)” (Institut für Mittelalterforschung, Abteilung Byzanzforschung) der Österreichischen Akademie der Wissenschaften wurde 1966 gegründet. Bei der TIB handelt es sich um ein sehr aktives und innovatives wissenschaftliches Projekt, das gleichzeitig einen reichen Archivbestand verwahrt (Dias, Photographien usw.), der im Laufe des Projekts systematisch gesammelt wurde und für das kulturelle Erbe des Mittelmeerraumes von bemerkenswerter Bedeutung ist. Aus diesem Grund hat das Forscherteam der TIB (hier sowohl die aktiven als auch die pensionierten WissenschaftlerInnen) einen Sammelband in deutscher Sprache mit dem Titel “Raum und Geschichte: der historische Atlas ‘Tabula Imperii Byzantini (TIB)’ an der Österreichischen Akademie der Wissenschaften” verfaßt. Dessen Drucklegung wird vom Jubiläumsfonds der Österreichischen Nationalbank (Projekt Nr. 17771) im Wege des TIB Subprojekts <a href="https://tib.oeaw.ac.at/balkan/subprojects/digtib" target="_blank">“Die digitale Tabula Imperii Byzantini (Dig-TIB) als Beitrag zum Weltkulturerbe”</a> finanziert. Die Herausgeber des Bandes sind Andreas Külzer, Veronika Polloczek und Mihailo St. Popović, der als Band 3 der Reihe “Studies in Historical Geography and Cultural Heritage” im Verlag Akademska Knjiga (Novi Sad, Serbien) erscheint. Das Ziel dieses Sammelbandes besteht darin, insbesondere einem österreichischen Publikum die Geschichte, die wissenschaftlichen Ergebnisse, die zukünftigen Ideen und Pläne sowie den Beitrag der TIB zur nationalen sowie internationalen Wissenschaft vorzustellen, da die TIB ein wesentlicher Bestandteil der österreichischen Forschungslandschaft ist und somit von der österreichischen Gesellschaft im Wege öffentlicher Mittel mitgetragen wird. Obwohl die Historische Geographie einen sehr spezialisierten Zweig der Byzantinistik repräsentiert, sind wir davon überzeugt, daß die Existenz eines solchen Projekts in Österreich und seine Dokumentation das öffentliche Interesse wecken werden.

source: histgeo_vol4_1
de: Die Landschaft des südöstlichen Peloponnes (Lakonien, Griechenland), einer sehr wichtigen Region des Reiches im Kontext der spätbyzantinischen Periode, bestand aus bedeutenden Bischofszentren wie Mistra und Monemvasia sowie aus zahlreichen Dörfern, mächtigen Klostergründungen und kleineren Einsiedeleien, die häufig in Höhlen und an abgelegenen Orten errichtet wurden. Dieses Buch ist die erste umfassende Studie über die eremitischen und klösterlichen Landschaften der Region, die auf systematischen Feldforschungen und detaillierten Untersuchungen der Monumente beruht. Es untersucht die Wechselwirkungen zwischen isolierten Einsiedlern und etablierten Gemeinschaften, die Beziehungen zwischen großen Klöstern und kleineren Gründungen sowie die Verflechtung von klösterlicher und ländlicher Wirtschaft. Ziel ist es, die Mönche selbst, ihre Anliegen und Bestrebungen zu ermitteln, die sich nicht nur in der Wahl der Schutzheiligen der von ihnen gegründeten heiligen Stätten oder im Inhalt des gemalten Schmucks widerspiegeln, sondern auch in der Wahl des Standorts oder einer tiefen Beziehung zu natürlichen Elementen der Landschaft.

source: sgomez_short_bio
de: BA in Geschichte, Autónoma Universität von Madrid, MA in Archäologie, Università Ca' Foscari von Venedig, MA in Ägyptischer Archäologie, University College von London

source: sgomez_bio_1
de: Silvia Gómez Senovilla, beendet derzeit ihre Doktorarbeit an der Universität Wien im Rahmen des ERC Advanced Grant "The Hyksos Enigma" (Grant agreement Nº 668640), unter der Leitung von Prof. Manfred Bietak.

source: sgomez_bio_2
de: in ihrer Dissertation untersucht sie die Struktur und Anordnung von Siedlungen und Wohnbereichen während der frühen und mittleren Bronzezeit im alten Syro-Mesopotamien und Ägypten, mit besonderem Schwerpunkt im östlichen Nildelta in der Stadt Avaris-Tell el-Dab'a. Unter Einbeziehung anthropologischer und soziologischer Theorien über die Nutzung des Raums und unter Einbeziehung räumlicher und statistischer Instrumente untersucht sie die Veränderungen des Raums in diesem Teil der Bronzezeit und deren soziale Auswirkungen.

source: gbidaut_short_bio
de: BA in Geschichte, Université Paris 1 Panthéon-Sorbonne, MA in Geschichte, École des hautes études en sciences sociales in Paris, Graduiertendiploma in Geschichte und Griechischen Studien, École normale supérieure in Paris

source: lecture_1_title
de: Untersuchung des Raums in antiken Siedlungen

source: lecture_1_subtitle
de: Die Straßen von Avaris, die Nutzung des Raums und die Verdinglichungsfalle

source: english
de: Englisch

source: lecture_1_1
de: Die Archäologie und die Geschichtswissenschaft stehen naturgemäß vor der Herausforderung Zeit-Raum. Trotz zahlreicher Fortschritte auf dem Gebiet der räumlichen Analyse und der Landschaftsstudien, die sich aus der quantitativen Revolution in den 70er Jahren des vergangenen Jahrhunderts ergeben haben, wird eine echte "räumliche Wende" in der Archäologie manchmal noch übersehen. Wie Edward Soja in einem seiner einflussreichsten Werke feststellte: "[Die räumliche Wende] kann nicht einfach dadurch vollzogen werden, dass man den überkommenen kritischen Perspektiven räumliche Akzente hinzufügt und sich zurücklehnt, um sie mit logischer Überzeugung leuchten zu sehen". Ein Problem, das der Produktion von -wahren- räumlichen Erzählungen in der Archäologie im Wege steht, hängt mit drei Hauptaspekten zusammen: erstens mit der Behandlung von Zeit und zeitlichen Maßstäben in der Archäologie; zweitens mit einer manchmal unbewussten Vergessenheit der Tatsache, dass der soziale Raum nicht mit dem natürlichen -euklidischen- Raum gleichzusetzen ist, und drittens mit der Tatsache, dass der Maßstab, wenn es um das Zeit-Raum-Rätsel geht, ein grundlegendes Element in der Maschinerie der sich entfaltenden Ereignisse ist. Die implizite Annahme, dass die Daten, mit denen wir arbeiten, die von uns oder anderen Kollegen erhoben wurden, sowie die Methodik, die wir anwenden, keine Voreingenommenheit aufweisen und nicht einer (bewussten oder unbewussten) Vorauswahl unterliegen, behindert auch einige Versuche einer echten Analyse des Raums und seiner Bestandteile.

source: lecture_1_2
de: in diesem Vortrag werde ich den aktuellen Stand meiner Doktorarbeit vorstellen, in der ich mich mit der Strukturierung des Raums im alten Ägypten und Syro-Mesopotamien während des zweiten Jahrtausends v. Chr. beschäftige. Der Vortrag wird sich um die wichtigsten Herausforderungen drehen, die sich bei der Beschäftigung mit antiken Zeitlichkeiten und ihrer angenommenen Reflexion im Raum ergeben können, wobei der Maßstab als Hauptbestandteil gilt. Ich werde auch versuchen, die Hindernisse aufzuzeigen und zur Diskussion zu stellen, die eine unreflektierte Verwendung aktueller Raumanalysesoftware wie GIS-Pakete mit sich bringen kann, und gleichzeitig versuchen, die Debatte darüber zu eröffnen, welche Möglichkeiten uns helfen können, die manchmal allgegenwärtige Abhängigkeit von rein visuellen Modellen zu überwinden.

source: lecture_2_title
de: Die Kartierung von Mobilität, die Konstruktion von Gemeinschaft

source: lecture_2_subtitle
de: Überlegungen zur Definition, Repräsentation und Räumlichkeit von Hirtengemeinschaften auf dem byzantinischen und frühosmanischen Balkan

source: lecture_2_1
de: Der vormoderne Balkan zeichnete sich durch ein hohes Maß an Diversität aus, in dem mehrere Staatswesen und politische Modelle, Sprachgemeinschaften und soziale Organisationsformen interagierten, sich überlagerten und sich kreuzten. Diese Vielfalt setzt sich bis in die Gegenwart fort, wo sie durch den Blick des westlichen Orientalismus (oder Balkanismus, wie Maria Todorova ihn nannte), konkurrierende Imperialismen und die Verallgemeinerung des nationalstaatlichen Paradigmas neu geformt und neu konzipiert wurde. Daher muß die wissenschaftliche Beschäftigung mit den vormodernen Gesellschaften des Balkans die Schichtung und Verflechtung vergangener und gegenwärtiger Kategorien von kollektiver Identität und von Raum besonders berücksichtigen.

source: lecture_2_2
de: In diesem Vortrag werde ich den aktuellen Stand meiner Doktorarbeit vorstellen, die sich mit der sozialen Organisation, den wirtschaftlichen Strukturen und den politischen Netzwerken von Hirtengemeinschaften auf dem südlichen Balkan (Mazedonien, Epirus und Thessalien) von der mittelbyzantinischen bis zur frühosmanischen Zeit (10.-15. Jahrhundert) beschäftigt. Dieser Vortrag wird sich auf die ersten Ergebnisse und die methodischen Fragen konzentrieren, die sie für die Geschichte und die Historische Geographie des Balkans aufwerfen. Die erste Gruppe von Herausforderungen betrifft die Ausarbeitung relevanter analytischer Kategorien. Vormoderne Hirtengemeinschaften waren meist mündliche Gesellschaften, die geographisch und symbolisch peripher zu den klösterlichen, städtischen und politischen Zentren lagen, in denen die gebildeten Eliten den Großteil der überlieferten Quellen produzierten. Wie sollten sie also definiert und identifiziert werden, ohne die von Außenstehenden geschaffenen Kategorien als bare Münze zu nehmen? Darüber hinaus haben diese Kategorien – von denen einige bis in die Gegenwart verwendet werden – historisch gesehen zwischen der Verwendung als wirtschaftliche und/oder ethnische Bezeichnungen geschwankt. Daher werde ich untersuchen, wie sich ein nominaler Essentialismus vermeiden lässt, der zeitgenössische ethnonationale Bedeutungen auf die Vergangenheit projiziert, ohne die Kohärenz dieser Kollektive aufzulösen. Die zweite Gruppe von Herausforderungen dreht sich um die Rekonstruktion und Kartierung der räumlichen Gegebenheiten von Gruppen, deren Mobilität ein wesentliches Merkmal war. In Anbetracht der Bedeutung ihres geographischen Kontexts werde ich die Probleme darlegen, die sich aus dem Mangel an ortsspezifischen Quellen und deren ungleichmäßiger Verteilung ergeben, und erörtern, inwieweit GIS-Tools unser Verständnis ihrer räumlichen Praktiken und Darstellungen fördern oder behindern können.

source: author
de: autor

source: pages
de: seiten

source: citation
de: zitat

source: order
de: bestellen

source: abstract
de: kurzfassung

source: image_written_source_description
de: den schriftlichen Quellen (z. B. Urkunden, Geschichtsschreibung, Inschriften usw.)

source: image_written_source_caption
de: die Urkunde für das Kloster Rila in Bulgarien (1378)

source: image_excavations_description
de: archäologischen Daten (Ausgrabungen, Denkmälern und deren Überresten)

source: image_excavations_caption
de: die Ausgrabung des Forums in der römischen Stadt Doclea, Montenegro (2021)

source: image_toponym_description
de: den Orts- und Flurnamen (Toponymen)

source: image_toponym_caption
de: der Ausschnitt Prilep aus der österreichisch-ungarischen Generalkarte 1:200.000

source: image_landscape_description
de: den naturräumlichen Gegebenheiten von Landschaften

source: image_landscape_caption
de: die Bucht von Kotor, Montenegro (2021)

source: Bucharest
de: Bukarest

source: Belgrade
de: Belgrad

source: etc.
de: u.a.

source: vienna
de: Wien

source: venice
de: Venedig

source: exter
de: Exeter

source: Vienna
de: Wien

source: The Society of the Friends of Holy Mount Athos
de: Die Gesellschaft der Freunde des Heiligen Berges Athos

source: Surveying in North Macedonia
de: Surveying in Nordmazedonien

source: From Barbarians to Christians and Rhomaioi. The Process of Byzantinization in the Central Balkans (late 10th – mid-13th century)
de: Von Barbaren zu Christen und Rhomaioi. Der Prozess der Byzantinisierung auf dem Zentralbalkan (Ende 10. - Mitte 13. Jahrhundert)

source: barbyz_description_1
de: Das Hauptziel des Projekts besteht darin, die Schlüsselfaktoren zu erklären, die den Verlauf und die Merkmale des Byzantinisierungsprozesses beeinflussten, der als Integration der lokalen Balkangemeinschaften in das Wertesystem der dominanten Kultur definiert wird. Dieser Prozess hing sowohl von der "sanften Macht" des Imperiums als auch von der formellen Einbeziehung des betreffenden Gebiets in seine Grenzen ab. Die Forschung wird in drei Hauptrichtungen durchgeführt:

source: barbyz_description_2
de: <ol> <li>Modelle der byzantinischen Regierung auf dem zentralen Balkan (Ende des 10. bis Mitte des 13. Jahrhunderts)</li> <li>Das Erzbistum Ohrid (von seiner Gründung zu Beginn des 11. bis Mitte des 13. Jahrhunderts)</li> <li>Politische, ideologische und soziale Aspekte der Byzantinisierung</li> </ol>

source: barbyz_description_3
de: Der Prozess der Byzantinisierung verlief nicht in allen Teilen des zentralen Balkans in gleicher Weise, weshalb die Forschung in vier geographische und historische Zonen gegliedert ist: den nordöstlichen Balkan (Teile des alten bulgarischen Staates zwischen der Donau und dem Berg Balkan), den zentralen Balkan (ein Teil Mazedoniens und benachbarte Regionen unter der Jurisdiktion des Erzbistums Ohrid), die Donau-Morava-Region (Srem-Belgrad-Braničevo-Niš) und die nordwestlichen Teile des zentralen Balkans (serbische und kroatische Zone).

source: barbyz_description_4
de: Innerhalb des zeitlichen Rahmens des Projekts gibt es mehrere chronologische Phasen, in denen die Byzantinisierung deutlicher umrissen werden kann. Das Kriterium für die Unterscheidung der verschiedenen Phasen hing davon ab, ob das betrachtete Gebiet Teil des Reiches war oder nur unter seinem kulturellen und politischen Einfluss stand:

source: barbyz_description_5
de: <ol> <li>Die Zeit der so genannten ersten byzantinischen "Reconquista" oder die Herrschaft von Johannes I. Tzimiskes (969-976), als das Reich in das Innere des Balkans vordrang.</li> <li>Die Regierungszeit von Basilius II. (976-1025) oder die zweite Reconquista, die zur Errichtung einer umfassenderen byzantinischen Kontrolle über das Innere des Balkans führte.</li> <li>Nach dem Tod von Basilius II. im Jahr 1025 bis zur Eroberung Konstantinopels durch die Lateiner im Jahr 1204 wurde das Erzbistum Ohrid zu einem immer wichtigeren Instrument bei der Umsetzung der Byzantinisierung.</li> <li>Von 1204 bis zur Wiederherstellung des Byzantinischen Reiches im Jahr 1261, als Byzanz begann, sich sowohl politisch als auch militärisch vom Balkan zurückzuziehen.</li> </ol>
