Repository: BernhardKoschicek/maps-of-power
Catalog: mop/translations/*/LC_MESSAGES/messages.po
Languages: de

source: barbyz_description_6
de: Das Projektteam setzt sich aus anerkannten Forschern verschiedener Fachrichtungen zusammen: Byzantinische und mittelalterliche serbische Geschichte, Kunstgeschichte, Rechtsgeschichte, Architekturgeschichte und Klassische Philologie. Bei der interdisziplinären Forschung werden sowohl traditionelle als auch aktuelle Methoden der kritischen Prüfung und Analyse schriftlicher und dokumentarischer Quellen sowie die Methoden der historischen Analogie und der historischen Regression eingesetzt. Von dem Projekt werden drei Ergebnisse erwartet: (a) die Ermittlung der Indikatoren für den kulturellen und wirtschaftlichen Fortschritt am Beispiel lokaler Gemeinschaften im mittelalterlichen Zentralbalkan; (b) die Bestimmung der Faktoren, die diesen Fortschritt unterstützten und sicherstellten; und (c) die Ermittlung der historischen Folgen seiner umfassenden oder teilweisen Integration. Der erfolgreiche Abschluss des Projekts wird für die weitere Forschung auf dem Gebiet der Byzantinistik und der Geschichte des mittelalterlichen Balkans von Nutzen sein.

source: Final project report
de: Projektabschlussbericht

source: Interpretation of the Byzantino-Serbian Border between 1228 and 1334 from Different Authors
de: Interpretation der byzantinisch-serbischen Grenze zwischen 1228 und 1334 durch verschiedene Autoren

source: Fortifications in the Northern Macedonian Region in the 13/14th century
de: Festungsanlagen in der nordmakedonischen Region im 13/14. Jahrhundert

source: Road Model based on a k. u k. Marching Map
de: Straßenmodell basierend auf einer k. u k. Marschkarte

source: Markovi Kuli Castle near Prilep from the south, Republic of Northern Macedonia
de: Die Burg Markovi Kuli bei Prilep von Süden, Republik Nordmazedonien

source: The Kale elevation in Skopje, Republic of Northern Macedonia
de: Die Erhebung Kale in Skopje, Republik Nordmazedonien

source: The old city gate of Ohrid, Republic of Northern Macedonia
de: Das alte Stadttor von Ohrid, Republik Nordmazedonien

source: Ohrid and Samuilova tvrdina Castle, Republic of Northern Macedonia
de: Ohrid und die Burg Samuilova tvrdina, Republik Nordmazedonien

source: Byzantino-Serbian Border Zones in Transition: Migration and Elite Change in pre-Ottoman Macedonia (1282–1355)
de: Byzantinisch-serbische Grenzregionen im Wandel: Migration und Elitenwechsel im vorosmanischen Mazedonien (1282-1355)

source: borderzones_description_1
de: Der europäische Kontinent als Ganzes und die Europäische Union im Besonderen sehen sich derzeit mit einer zunehmenden Dynamik der Binnenmigration und der externen Einwanderung konfrontiert. Migration in all ihren verschiedenen Aspekten war schon immer ein Teil der Geschichte des europäischen Kontinents. In mittelalterlichen Gesellschaften ist die Frage der Migration eng mit der Definition und der Darstellung mittelalterlicher Grenzen verbunden. Karten in historischen Atlanten sind darauf ausgelegt, klare Linien politischer Formationen und Reiche zu zeichnen, was die Realität der Zivilisationen weder in der Antike noch im Mittelalter oder in der frühen Neuzeit widerspiegelt. Die Dynamik der Grenzen prägt gleichzeitig die Dynamik der Siedlungsmuster und der Verkehrsnetze.

source: borderzones_description_2
de: Das jeweilige Einzelprojekt konzentriert sich auf die Grenzen des byzantinischen (oströmischen) Reiches im mittelalterlichen Südosteuropa, und zwar im vorosmanischen (d.h. byzantinischen) Makedonien. Auf der südlichen Balkanhalbinsel kam es vom Ende des 13. bis zur Mitte des 14. Jahrhunderts zu tiefgreifenden politischen Veränderungen, als sich das mittelalterliche serbische Königreich unter dem König Stefan Uroš II. Milutin auf Kosten des byzantinischen Reiches nach Süden ausdehnte, was bis zum Tod des Zaren Stefan Uroš IV Dušan (1355) andauerte. Dies wiederum hatte schwerwiegende Auswirkungen auf die Grenzgebiete und grenzüberschreitenden Gesellschaften zwischen beiden Reichen im vorosmanischen (d. h. byzantinischen) Mazedonien im selben Zeitraum, insbesondere in fünf ausgewählten Zielgebieten (Strumica-Tal, Lesnovo, Skopje, Ohrid, Prilep).

source: borderzones_description_3
de: Obwohl umfangreiche Publikationen zur Bevölkerung und zur Migration im byzantinischen Makedonien vorliegen, besteht nach wie vor ein dringender Bedarf an dieser Art von Forschung auf der Grundlage schriftlicher Quellen und Toponyme. Zwei miteinander verknüpfte Forschungsfragen werden in zwei verschiedenen Arbeitspaketen bearbeitet: "Rivalling Political Concepts - Byzantium and the Medieval Serbian Oecumene" und "Cross-Border Societies and Elite Change in Byzantine Macedonia".

source: borderzones_description_4
de: Den Ausgangspunkt bilden die mittelalterlichen Schriftquellen, d.h. serbische und byzantinische Urkunden als Hauptkorpus, sowie weitere ausgewählte Schriftquellen aus dem mittelalterlichen serbischen Königreich. Die Quellen werden unter dem Gesichtspunkt der oben genannten Forschungsfragen analysiert und stark an die Methoden der Historischen Geographie angelehnt. Besonderes Augenmerk wird auf die Analyse von Formulierungen zur serbischen Expansion im Forschungsgebiet, zum Erwerb neuer Territorien und deren administrativer Eingliederung auf der Makroebene und zur Lokalisierung eroberter Siedlungen mit den dazugehörigen Siedlungstypologien sowie zum Wandel der lokalen Eliten auf der Mikroebene gelegt. Darüber hinaus werden Werkzeuge der Digital Humanities im Bereich Mapping und Visualisierung eingesetzt, um die erzielten Ergebnisse der interessierten Öffentlichkeit zu vermitteln.

source: The (Moated) Castle of Ebreichsdorf
de: Das (Wasser)Schloß Ebreichsdorf

source: Ebreichsdorf in the Survey conducted under Emperor Joseph II (https://www.arcanum.com/en/)
de: Ebreichsdorf in der Josephinischen Landesaufnahme

source: View of the Area around the Castle of Ebreichsdorf from the East
de: Blick auf das Gebiet um das Schloß Ebreichsdorf von Osten

source: Digital Humanities using the Example of the Castle of Ebreichsdorf in the Lower Austrian Industrial District
de: Digitale Geisteswissenschaften am Beispiel des Schlosses Ebreichsdorf im niederösterreichischen Industrieviertel

source: dgse_description_1
de: Eine der großen wissenschaftlichen und populärwissenschaftlichen Herausforderungen unserer Zeit besteht darin, wie historische und kulturhistorische Inhalte in Zeiten einer durch die Pandemie verstärkten Digitalisierung unter die lokale, breite Öffentlichkeit getragen werden können. Wie können entsprechende nachhaltige Kennenlern- und Lerneffekte in ihrem Rahmen erzielt werden, wenn es sich um lokales historisches Erbe handelt? Diese Fragestellung nimmt auf einen sehr aktuellen Aspekt in der Wissenschaft Bezug, nämlich auf den Bereich „Digital Humanities“ („Digitale Geisteswissenschaften“), der ohne Zweifel auch für Niederösterreich von großer Bedeutung ist bzw. in naher und ferner Zukunft weiterhin sein wird.

source: dgse_description_2
de: Unser Untersuchungsobjekt ist das (Wasser)Schloß Ebreichsdorf, das rund 60 km südöstlich der Landeshauptstadt St. Pölten im niederösterreichischen Industrieviertel liegt und sich seit 1909 im Privatbesitz der Familie Drasche-Wartinberg befindet. Es liegt in einer Region, die sowohl für Österreich als auch für Europa von herausragender historischer Bedeutung ist, weil es sich an der Schnittstelle zwischen Nord und Süd sowie Ost und West befindet und somit die polnischen und böhmischen Länder mit Norditalien und Südosteuropa mit Mitteleuropa verbindet.

source: dgse_description_3
de: Die Ziele unseres Projekts spiegeln sich in den folgenden zwei Forschungsfragen wider, die aufeinander aufbauen und gleichzeitig zwei Arbeitspakete bilden: <ul> <li>a) Welche Rolle spielte die Burg (jetzt das Schloß) Ebreichsdorf in der Geschichte der Region vom 10. bis zum 16. Jahrhundert und wie sah die sie damals umgebende Landschaft aus?</li> <li>b) War die Burg Ebreichsdorf ein Bindeglied zwischen dem lateinischen Westen und dem byzantinischen Osten?</li> </ul>

source: holdura_result_text_1
de: Das Team des Instituts für Geographie und Regionalforschung (Universität Wien) hat eine maßgeschneiderte Homepage zwecks Geokommunikation unseres Projektes erstellt: <a href="https://map.geo.univie.ac.at/bew/" target="_blank" class="link-primary">https://map.geo.univie.ac.at/bew/</a>

source: holdura_result_text_2
de: Ein von unserem Kollegen Lukas Neugebauer gedrehter Kurzfilm über unser Projekt wurde ausgewählt und auf dem RAM Filmfestival 2024 in Rovereto, Italien (2. Oktober bis 6. Oktober 2024) und dem 5. APOX Filmfestival auf der Insel Lošinj, Kroatien (3. Oktober bis 10. Oktober 2024) gezeigt.

source: relief map of Montenegro
de: Reliefkarte von Montenegro

source: Bird's eye view of the Doclea archaeological excavation, A: Basilica A, B: Basilica B and cruciform church, Republic of Montenegro
de: Vogelperspektive der archäologischen Grabung Doclea, A: Basilika A, B: Basilika B und kreuzförmige Kirche, Republik Montenegro

source: Bird's eye view of the Doclea archaeological excavation, the western part of the city in the foreground, Republic of Montenegro
de: Vogelperspektive der archäologischen Grabung Doclea, der westliche Teil der Stadt im Vordergrund, Republik Montenegro

source: The monastery of Sveti Nikola Vranjina (in the centre of the picture) on Lake Skadar, Republic of Montenegro
de: Das Kloster Sveti Nikola Vranjina (in der Bildmitte) am Skadar See, Republik Montenegro

source: The former Latin (Catholic) monastery of Ratac from the 12th/13th century near the town of Bar, Republic of Montenegro.
de: Das vormals lateinische (katholische) Kloster Ratac aus dem 12./13. Jh. bei der Stadt Bar, Republik Montenegro.

source: Beyond East and West: Geocommunicating the Sacred Landscapes of "Duklja" and "Raška" through Space and Time (11th-14th Cent.)
de: Jenseits von Ost und West: Geokommunikation der heiligen Landschaften "Duklja" und "Raška" durch Raum und Zeit (11.-14. Jh.)

source: holdura_description_1
de: Im aktuellen Diskurs über die Integration der westlichen Balkanstaaten in die Europäische Union scheinen die laufenden und geplanten Verhandlungen mit den Republiken Montenegro, Serbien und Albanien in der aktuellen Medienberichterstattung von bemerkenswerter Bedeutung zu sein. Sie umfassen eine Region, die in der Vergangenheit unter dem Namen Illyricum (Illyrikon) eine wichtige Rolle in den strategischen und administrativen Überlegungen des byzantinischen Reiches spielte.

source: holdura_description_2
de: Das Projekt basiert auf einer wissenschaftlichen Zusammenarbeit zwischen den akademischen Bereichen Byzantinistik, Mittelalterliche Geschichte, Historische Geographie, Kunstgeschichte, Geographie und Geokommunikation (GIScience und Kartographie) und konzentriert sich auf die beiden historischen Regionen "Duklja" und "Raška", die Teil des Illyricum sind. Die Forschungshypothese ist, dass beide historischen Regionen eine "Heilige Landschaft" bildeten, die wir entschlüsseln und mit den gemeinsamen Mitteln der Historischen Geographie, der Kunstgeschichte und der Geokommunikation sowohl der Wissenschaft als auch der interessierten Öffentlichkeit vermitteln wollen.

source: holdura_description_3
de: Daher zielt das Projekt darauf ab, die folgenden drei Hauptfragen systematisch anzugehen und zu untersuchen:

source: holdura_description_4
de: (1) Auf welche Weise interagierten die lokalen Herrscher und die Kirchen von Rom und Konstantinopel in den Regionen "Duklja" und "Raška" vom 11. bis zum 14. Jahrhundert und wie spiegelt sich eben diese Interaktion im Verteilungsmuster der Monumente (d.h. der Kirchen und Klöster) in dieser "Heiligen Landschaft" wider?

source: holdura_description_5
de: (2) Wirkte sich die schwankende Religionszugehörigkeit der lokalen Herrscher auf die "Sakrale Landschaft" aus und wo wurden lateinische oder byzantinische Kultstätten im Laufe der Zeit umgewandelt oder überlagert?

source: holdura_description_6
de: (3) Lässt sich der religiöse und kulturelle Einfluss des lateinischen und byzantinischen (orthodoxen) Glaubens anhand kleiner lateinischer (d. h. "westlicher") sowie byzantinischer und slawischer (d. h. "östlicher") Kunstobjekte nicht nur im Küstengebiet, sondern auch in dessen Hinterland und in Italien nachzeichnen? Beide historischen Regionen könnten sich als eine Zone "jenseits von Ost und West" erweisen, die vom 11. bis zum 14. Jahrhundert bemerkenswerten Transformationsprozessen unterworfen war und ein großes Potenzial an Daten bietet, die sich sowohl für Visualisierungen als auch für eine Formalisierung durch die GIS-Wissenschaft eignen. Die Integration und Präsentation der Forschungsdaten (d.h. der schriftlichen Quellen, Denkmäler und Kunstobjekte) des Projekts wird durch eine bereits bestehende Datenbank und eine <a href="https://map.geo.univie.ac.at/bew/" class="link-primary">Online-Kartenanwendung</a> erreicht.

source: holdura_description_7
de: Das Projekt ist ausschließlich durch einen multidisziplinären Ansatz und die Zusammenarbeit von drei Projektpartnern aus Österreich (Österreichische Akademie der Wissenschaften, hier Priv.-Doz. Mag. Dr. Mihailo Popović; Universität Wien, hier Professor Dr. Karel Kriz) und Deutschland (Hochschule für Technik, Wirtschaft und Kultur Leipzig, hier Professor Dr. Johannes Tripps). Darüber hinaus steht es in engem Zusammenhang mit den laufenden wissenschaftlichen Arbeiten von Mihailo Popović zum <a href="https://tib.oeaw.ac.at/current_status/TIB_17" class="link-primary">TIB-Band 17 "Nea Epeiros und Praevalis"</a> und zum TIB-Teilprojekt <a href="https://tib.oeaw.ac.at/subprojects/montenegro" class="link-primary">"Cultural Heritage in Times of World War I: Der Fall der österreichisch-ungarischen Reliefkarte von Montenegro (1916-1918)"</a>.

source: The Church of the Holy Trinity in Sopoćani Monastery in the 1970s
de: Die Klosterkirche zur Heiligen Dreifaltigkeit in Sopoćani in den 1970er Jahren

source: Photograph Collection "Dipl. Kfm. Wolfgang Milan (1924-2015)"
de: Photosammlung „Dipl. Kfm. Wolfgang Milan (1924-2015)“

source: The Apse of the Church of the Holy Trinity in Sopoćani Monastery in the 1970s
de: Die Apsis der Klosterkirche zur Heiligen Dreifaltigkeit in Sopoćani in den 1970er Jahren

source: The Church of the Annunciation of the Holy Mother of God in Gradac Monastery in the 1970s
de: Die Klosterkirche Mariä Verkündigung in Gradac in den 1970er Jahren

source: The Church of the Annunciation of the Holy Mother of God in Gradac Monastery in 2007
de: Die Klosterkirche Mariä Verkündigung in Gradac im Jahre 2007

source: Helen – a Catholic Noblewoman, Serbian Queen and Interreligious Donor connecting East and West in the 13th/14th Centuries (IDCEW)
de: Helena - eine katholische Adelige, serbische Königin und interreligiöse Stifterin zwischen Ost und West im 13. und 14. Jahrhundert (IDCEW)

source: idcew_description_1
de: Das Projekt zielt darauf ab, das Leben und Wirken der mittelalterlichen serbischen Königin Helena zu erforschen, die im 13./14. Jahrhundert lebte und mit dem serbischen König Uroš I. verheiratet war. Die Surveys und Drohnenaufnahmen im Bearbeitungsgebiet werden in Kooperation mit dem Österreichischen Archäologischen Institut (ÖAI) der Österreichischen Akademie der Wissenschaften durchgeführt werden. Helenas Leben muß als dasjenige einer Person verstanden werden, die aufgrund ihrer französischen Abstammung und ihrer engen Beziehung zur Adelsfamilie von Anjou Brücken zwischen dem orthodoxen Osten und dem lateinischen Westen schlug. Viele Fragen zu Helenas Leben, ihrem Herrschaftsbereich und ihren Stiftungen bedürfen weiterer eingehender Forschung.

source: idcew_description_2
de: Zu diesen Fragen gehören: <ul> <li>Eine Neuauswertung der Dokumente Helenas (d. h. Urkunden und Briefe), um ihren Herrschaftsbereich in Zeta, Trebinje, Plav und im Oberlauf des Flusses Ibar genauer zu definieren (auch mit den Mitteln der Kartographie, Toponymie und GIS)</li> <li>In diesem Zusammenhang wird eine Neuedition der bisher unzureichend edierten Urkunden für das Kloster Sveti Nikola na Vranjini einen Beitrag zu unseren Forschungsfragen leisten</li> <li>Eine Rekonstruktion der „Sakralen Topographie“ (Kontaktzone) von Helenas Herrschaftsbereich durch die Analyse der Architektur der jeweiligen Bauwerke (Kirchen und Klöster) des 13. und 14. Jahrhunderts, insbesondere von Sopoćani und Gradac in den Verwaltungsbezirken Raška und Moravica (Serbien) im Hinblick auf östliche (orthodoxe) und westliche (lateinische, katholische) Einflüsse</li> <li>Die Schenkungen von Ikonen und anderen Kleinkunstgegenständen durch Helena an Kirchen und Klöster in ihrem Herrschaftsbereich sowie in Italien (vgl. dazu die Ikone der Heiligen Peter und Paul im Vatikan), ihre Analyse im Hinblick auf östliche (orthodoxe) und westliche (lateinische, katholische) Einflüsse und Helenas Nachleben in der serbischen Kunst des 18. und 19. Jahrhunderts</li> </ul>

source: The Road Tunnel in Honour of the German Emperor Wilhelm II from 1916 in the Valley of the River Vardar
de: Der Straßentunnel zu Ehren des Deutschen Kaisers Wilhelm II. aus dem Jahre 1916 im Flußtal des Vardar

source: Inscription in Honour of the German Emperor Wilhelm II at the Entrance to the Road Tunnel
de: Inschrift zu Ehren des deutschen Kaisers Wilhelm II. bei der Einfahrt in den Straßentunnel

source: German Military Cemetery from the First World War near Bitola
de: Deutscher Soldatenfriedhof aus dem Ersten Weltkrieg bei Bitola

source: War Relics from the First World War in Mariovo
de: Kriegsrelikte aus dem Ersten Weltkrieg in Mariovo

source: Tracing Archaeological Remains and Scholarly Research of the Central Powers in the Region of Prilep-Bitola during WW I (1915-1918)
de: Auf den Spuren der archäologischen Überreste und der wissenschaftlichen Forschung der Mittelmächte in der Region Prilep-Bitola während des Ersten Weltkriegs (1915-1918)

source: tracing_description_1
de: Unser Projekt zielt darauf ab, die südliche Balkanhalbinsel während des Ersten Weltkriegs (1914-1918) und insbesondere die Regionen Prilep-Bitola und Mariovo hinter der sogenannten <span class="fst-italic">Salonikifront</span> oder <span class="fst-italic">Mazedonischen Front</span> in der jetzigen Republik Nordmazedonien zu erforschen.

source: tracing_description_2
de: Eng verbunden mit Kriegen und bewaffneten Konflikten sind ihre verheerenden Auswirkungen auf das Weltkulturerbe. In unserem Projekt möchten wir der Frage des Kulturerbes und der Erforschung desselben während des Ersten Weltkriegs nachgehen.

source: tracing_description_3
de: Verschiedene historische und kirchliche Denkmäler waren von den Zerstörungen entlang der <span class="fst-italic">Salonikifront</span> stark betroffen. Beispiele dafür sind die Kirche des Heiligen Christophorus im Dorf Krstoar und die Kirche des Heiligen Nikolaus im Dorf Gradešnica. Die Auswertung der einschlägigen Quellen, insbesondere der bildlichen, zu den einzelnen Denkmälern in der Region aus byzantinischer und nachbyzantinischer Zeit bedarf noch gründlicher wissenschaftlicher Untersuchungen, um ein umfassendes Bild des jeweiligen Kulturerbes zu erhalten.

source: tracing_description_4
de: Drei Forschungsfragen stehen im Fokus unseres Interesses:

source: tracing_description_5
de: <ul> <li>Wo war das Kulturerbe hinter der <span class="fst-italic">Salonikifront</span> in den Regionen Prilep-Bitola und Mariovo von den Kämpfen betroffen und wie haben die Mittelmächte die Schäden dokumentiert?</li> <li>Wo fanden archäologische Ausgrabungen durch die Mittelmächte in den Regionen Prilep-Bitola und Mariovo statt und wer waren die beteiligten Wissenschaftler?</li> <li>Welche militärische Infrastruktur der Mittelmächte läßt sich in den Regionen noch <span class="fst-italic">in situ</span> nachweisen (d. h. Schützengräben, Bunker, Straßen, Brücken, Tunnel, Eisenbahnen, Seilbahnen, Friedhöfe)?</li> </ul>

source: tracing_description_6
de: Das Projekt und seine neuen Ansätze und Methoden in der Historischen Geographie wurden von Mihailo Popović in der digitalen Version der österreichischen Tageszeitung „Der Standard“ der interessierten Öffentlichkeit vorgestellt. Der Online-Artikel kann abgerufen warden unter: <a href="https://www.derstandard.at/story/3000000234089/im-fadenkreuz-der-kriegsfotografie" target="_blank"> https://www.derstandard.at/story/3000000234089/im-fadenkreuz-der-kriegsfotografie</a>

source: A Sheepflock in the Village of Oxynon, Greece.
de: Eine Schafherde in dem Dorf Oxynon, Griechenland.

source: Nomadic Infrastructure in the Historical Region of Macedonia (14th Cent.)
de: Nomadische Infrastruktur in der historischen Region Makedonien (14. Jh.)

source: The Winter Pastures in the Historical Region of Macedonia (14th Cent.)
de: Die Winterweiden in der historischen Region Makedonien (14. Jh.)

source: The Summer Pastures in the Historical Region of Macedonia (14th Cent.)
de: Die Sommerweiden in der historischen Region Makedonien (14. Jh.)

source: The Distribution of Vlach Temporary Settlements (Katuni) in the Historical Region of Macedonia (14th Cent.)
de: Die Verteilung der vlachischen Zwischensiedlungen (Katuni) in der historischen Region Makedonien (14. Jh.)

source: The Source-Based Presence of Vlachs in the Historical Region of Macedonia (14th Cent.)
de: Die quellengestützte Präsenz der Vlachen in der historischen Region Makedonien (14. Jh.)

source: The Ethnonym of the Vlachs in the Written Sources and the Toponymy in the Historical Region of Macedonia (11th-16th Cent.)
de: Das Ethnonym der Vlachen in schriftlichen Quellen und der Toponymie in der historischen Landschaft Makedonien (11.-16. Jh.)

source: vlachs_description_1
de: Das Projekt mit dem Titel "Das Ethnonym der Vlachen in schriftlichen Quellen und der Toponymie in der historischen Landschaft Makedonien" befaßt sich mit dem Zusammenspiel zwischen der seßhaften Bevölkerung und den Nomaden (d.h. den Vlachen) in der historischen Landschaft Makedonien vom 11. bis zum 16. Jahrhundert. Dieses Projekt, das von den Projektleitern Doz. Mag. Dr. Mihailo Popović und Prof. Dr. Toni Filiposki (Heilige Kyrill und Method Universität Skopje, Nordmazedonien) erfolgreich eingereicht wurde, wird vom OeAD für zwei Jahre (2016-18) gefördert und bildet eine zusätzliche, neue Fallstudie innerhalb der Initiative "Maps of Power".

source: vlachs_description_2
de: Die historische Landschaft Makedonien am Schnittpunkt von Orthodoxie, römischem Katholizismus und Islam und die Frage nach der Herkunft der Vlachen, die sich bis in die Neuzeit als eigene Volksgruppe identifizieren, sowie das Ethnonym "Vlachen" und seine Ableitungen in Form von Toponymen und Personennamen stehen im Mittelpunkt der gemeinsamen Forschung. Deshalb werden im Rahmen des Projekts die mittelalterlichen byzantinischen und slawischen Quellen zu den Vlachen in der historischen Landschaft Makedonien untersucht. Darüber hinaus wird die historische und archäologische Forschung mit den digitalen Geisteswissenschaften kombiniert. Das österreichische Team wird auf den vielfältigen Daten des in Entstehung befindlichen Bandes Tabula Imperii Byzantini (TIB) 16 aufbauen, den M. Popović verfaßt, um einen historischen Atlas der historischen Landschaft Makedonien zu erstellen. Neben der Identifizierung und Auswertung byzantinischer und slawischer Quellen (insbesondere der Urkunden und der Historiographie) und der Sammlung weiterführender Sekundärliteratur sind Reisen in das jeweilige Land des Kooperationspartners vorgesehen, um die Projektpartner zusammenzubringen, ihre Kooperation zu stärken, eine gründliche Diskussion der relevanten mittelalterlichen Quellen zu den Vlachen zu ermöglichen, damit eine gemeinsame Interpretationsebene erreicht und die Aufnahme der erarbeiteten Daten in die "Maps of Power" Datenbank vorbereitet werden kann.

source: Actors
de: Akteure
