Repository: BernhardKoschicek/maps-of-power
Catalog: mop/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Persons and Groups
de: Personen und Gruppen

source: Places
de: Orte

source: Physical places and their locations
de: Physische Orte und ihre Lage

source: Events
de: Eeignisse

source: Linking places and actors
de: Verknüpfung von Orten und Akteuren

source: Sources
de: Quellen

source: Documents, manuscripts, etc.
de: Dokumente, Manuskripte, usw.

source: References
de: Referenzen

source: Research literature
de: Forschungsliteratur

source: Artefacts
de: Artefakte

source: Physical objects
de: Physische Objekte

source: about_text_1
de: die Forschungsinitiative „Maps of Power – Karten der Macht“ dient der methodologischen und interdisziplinären Vernetzung von Wissenschaftler:innen aus dem historisch-geographischen Bereich. Die seit 2019 unter dem Titel „Maps of Power: Historical Atlas of Places, Borderzones and Migration Dynamics in Byzantium (TIB Balkans)“ geführte Initiative ist aus der Idee erwachsen, die historisch-geographische Forschung methodologisch zu vertiefen und inhaltlich auf eine breitere Ebene zu stellen. Ausgehend von dem wissenschaftlichen Projekt <a href="https://tib.oeaw.ac.at" class="link-primary" target="_blank">„Tabula Imperii Byzantini (TIB)“</a>, welches an der Österreichischen Akademie der Wissenschaften (Wien) seit 1966 erfolgreich betrieben wird, nimmt sich die Initiative vor, den bisherigen räumlichen Fokus der TIB auf das byzantinische Gebiet um weitere europäische Gebiete im Mittelalter zu erweitern. Als Pilotprojekt ist hierbei das abgeschlossene Clusterprojekt <a href="https://dpp.oeaw.ac.at/" class="link-primary" target="_blank">„Digitising Patterns of Power (DPP): Peripherical Mountains in the Medieval World“</a> zu sehen.

source: about_text_2
de: um dieser neuen Idee der räumlichen Erweiterung gerecht zu werden, wurde der bisherige Titel der Forschungsinitiative in „Maps of Power – Karten der Macht“ umbenannt, was eine größere thematische Tiefe und eine längere zeitliche Breite ermöglicht. Die bisherigen Forschungsperspektiven der TIB als Vertreterin des Forschungszweiges Historische Geographie des Byzantinischen Reiches befassten sich im Wesentlichen mit vier Kategorien von historischen Quellen:

source: about_text_3
de: die inhaltlichen Paradigmenwechsel und technisch-digitalen Innovationen in der Wissenschaft mit den entsprechenden Methodenerweiterungen in der zweiten Hälfte des 20. Jahrhunderts und im 21. Jahrhundert erfordern ein methodisches Umdenken. Dies bedeutet für die Initiative eine verstärkte Zusammenarbeit und Verzahnung der Historischen Geographie mit der Byzantinistik im weiteren Sinne, mit der Mittelalterforschung sowie den Digital Humanities.

source: about_text_4
de: daher greift die Forschungsinitiative „Maps of Power – Karten der Macht“ drei Forschungsbereiche auf, die das Potential haben, als Bindeglied zwischen der byzantinistisch und der stärker auf Westeuropa orientierten historischen Geographie zu fungieren und dadurch zu neuen, für die Gesellschaft bedeutenden Forschungsergebnissen zu führen:

source: historical ecology
de: Historische Ökologie

source: about_point_1
de: ... befasst sich mit der historischen Entwicklung von Ökosystemen und Landschaften unter dem Einfluss natürlicher und anthropogener Faktoren.

source: about_text_5
de: das Ziel der historischen Ökologie ist es, das Verhältnis Natur-Mensch bzw. Mensch-Natur und die Veränderung von Landschaft durch menschliches Eingreifen verstärkt in den Mittelpunkt zu rücken. Dabei ist der Begriff „power“ als „Macht“ oder „Kontrolle“ über jemanden oder etwas zu verstehen. Seit tausenden Jahren beeinflusst die menschliche Zivilisation die Vegetation in Europa (durch Rodung und Anlegen von Äckern, Einführung von Kulturpflanzen etc.). Gleichzeitig bestimmte die Natur beispielsweise durch Wasserläufe die Siedlungsgeographie bis zur Epoche der übermäßigen Regulierungen maßgeblich. Somit ist der Begriff „power“ in beide Richtungen (Natur und Mensch) anwendbar.

source: sacred topography
de: Sakrale Topographie

source: about_point_2
de: ... („Sacred Landscapes“) spiegelt die Präsenz des Göttlichen/Heiligen/Transzendenten in einer Gegend wider und manifestiert sich durch religiöse Bauten (z. B. Kirchen und Klöster) sowie religiöse Symbole und Handlungen (z. B. Pilgerschaft).

source: about_text_6
de: der Untersuchungsgegenstand der sakralen Topographie byzantinischer Landschaften sind zu einem wesentlichen Teil die städtischen und ländlichen Kirchen, anhand deren Verbreitung man sakralen Raum, Ritual und religiöse Identitäten erforschen kann. Zudem wird ergründet, ob bestimmte Landschaftsmerkmale die Formierung bestimmter Arten von Kulten und die Ausbildung von Kultstätten begünstigen. Hierbei spielt die Raumwahrnehmung des Menschen im Mittelalter eine wesentliche Rolle. In beiden Forschungsbereichen werden verstärkt GIS Software, digitale Kartographie und Datenbanksysteme eingesetzt.

source: cultural heritage
de: Kulturerbe

source: about_point_3
de: … als wesentlichem Pfeiler der Forschung in der Historischen Geographie kommt dem Kulturerbe weltweit immer größere Bedeutung zu.

source: about_text_8
de: Es ist das materielle und immaterielle Erbe einer Gruppe oder Gesellschaft, das von vergangenen auf die gegenwärtigen Generationen gekommen ist und das für zukünftige Generationen bewahrt werden sollte. In unserer Initiative nehmen wir auf Denkmäler als materielles Erbe Bezug. Deren Lokalisierung, Beschreibung, Dokumentation und Erforschung sowie Präsentation mit Mitteln der Digital Humanities ist gerade in Zeiten von Kriegen, Naturkatastrophen und infrastrukturellen Großprojekten eine unserer zentralen Aufgaben. Der Bereich des Kulturerbes bietet zudem sehr gute Vergleichsmöglichkeiten zwischen Ost und West, der wir in Zukunft stärker gerecht werden möchten.

source: about_text_7
de: „Maps of Power – Karten der Macht“ greift diese Gedanken auf und versteht sich als eine wissenschaftliche Plattform, die sowohl eigene Projekte umsetzen möchte als auch interdisziplinär im Wege von gemeinsamen Projekten vernetzend wirken möchte. Forschungsergebnisse der Initiative werden in einem eigens dafür programmierten Portal frei zur Verfügung gestellt, das Daten durchsuchbar macht, digitale Karten (Layer) enthält, Storymaps zu verschiedenen Aspekten anbietet und umfassendes Fotomaterial beinhaltet.

source: about_text_7a
de: Daten aus unseren laufenden und abgeschlossenen Projekten können über das Frontend <a href="/frontend" target="_blank" class="link-primary">„Maps of Power“</a> abgerufen und visualisiert werden.

source: vienna_manifesto
de: Unsere Initiative unterstützt das <a href="https://dighum.ec.tuwien.ac.at/dighum-manifesto/" target="_blank" class="link-primary">"Wiener Manifest für digitalen Humanismus"</a> vollinhaltlich.

source: histgeo_intro_1
de: neue Gedanken und Ideen verändern die Historische Geographie, wie zum Beispiel die Digital Humanities und eine breite Palette neuer Methoden (wie GIS - Geographische Informationssysteme und HGIS - Historische Geographische Informationssysteme). Daher werden neue Methoden und Theorien zunehmend und immer schneller auf die Historische Geographie von Byzanz und der angrenzenden Gebiete (d. h. Südosteuropa und Osteuropa) angewandt.

source: histgeo_intro_2
de: diese internationale Reihe verfolgt das Ziel, Forschungsarbeiten aus den Bereichen Historische Geographie, Byzantinistik, Mediävistik, Balkanstudien, Archäologie, Geographie, Kartographie, GIS / HGIS und Kulturerbe vorzustellen. Wir laden dazu ein, Manuskripte - sowohl Monographien als auch Sammelbände von Konferenzen - aus einem breiten Spektrum all dieser Wissenschaftsbereiche mit einem Schwerpunkt auf den Regionen des ehemaligen Byzantinischen Reiches (insbesondere Südosteuropa und Osteuropa) einzureichen, und wir begrüßen insbesondere interdisziplinäre Ansätze.

source: Digital HistGeo Lecture Series
de: digitale HistGeo Vortragsreihe

source: histgeo_lecture_1
de: um die wissenschaftlichen Ergebnisse der "Tabula Imperii Byzantini (TIB) Balkan" der Österreichischen Akademie der Wissenschaften und der damit verbundenen Teilprojekte nationalen und internationalen Wissenschaftler*innen, Studierenden sowie der interessierte Öffentlichkeit in Wien, Österreich und der Welt näherzubringen, haben Mihailo Popović, Veronika Polloczek, Bernhard Koschiček-Krombholz und Vratislav Zervan gemeinsam die "HistGeo Lecture Series" im Jänner 2019 in Wien begründet (in Nachfolge der im Jänner 2017 begonnenen "DPP Lecture Series").

source: histgeo_lecture_2
de: ursprünglich hatten wir mit Vorträgen in Präsenz in Wien begonnen, die leider durch die COVID Pandemie unterbrochen wurden. Daher haben wir beschlossen, die Vorträge ab Jänner 2023 online abzuhalten. Sie heißen jetzt "Digital HistGeo Lecture Series", und wir beabsichtigen, sie vierteljährlich zu veranstalten (nach Möglichkeit im März, Juni, September und Dezember).

source: histgeo_lecture_3
de: unser Ziel ist es, Vorträge zu präsentieren, die unsere eigene Forschung beinhalten, aber auch Referent*innen anzusprechen und einzuladen, deren Vorträge das Potential haben, Diskussionen über neue Methoden und digitale Werkzeuge in den Bereichen Mittelalterliche Geschichte, Byzantinistik, Balkanstudien, Historische Geographie, Kartographie, Digital Humanities, GIScience und Software Engineering zu fördern.

source: no
de: nr

source: histgeo_newsletter_1
de: unser HistGeo Newsletter informiert Sie zwei Mal im Jahr - in den Monaten Juni und Dezember - über wissenschaftliche Aktivitäten, Kooperationen, Fortschritte, Ergebnisse und neue Publikationen, die als Eckpfeiler der Initiative Maps of Power entstanden sind. Früher erschien der Newsletter vier Mal im Jahr, seit 2022 haben wir ihn auf zwei Ausgaben pro Jahr umgestellt.

source: histgeo_newsletter_2
de: in den Berichten des Newsletters konzentrieren wir uns auf die Historische Geographie, Historische Atlanten, Kartographie, Digitale Kartographie und Digital Humanities im allgemeinen. Ziel des Newsletters ist es, die wissenschaftlichen Aktivitäten der an der Initiative Maps of Power und der TIB Balkan beteiligten Wissenschaftler*innen sowie von Kolleg*innen aus anderen Fachbereichen aufzuzeigen.

source: histgeo_newsletter_3
de: ältere Ausgaben unseres Newsletters finden Sie in unserem Archiv. Wenn Sie Fragen oder Anmerkungen haben sollten, kontaktieren Sie uns bitte über folgende E-Mail: Mapsofpower@oeaw.ac.at

source: volumes
de: bände

source: Citation Rules and Fonts
de: zitierregeln und Schriftarten

source: histgeo_rules
de: Unsere Reihe wird vom Verlag <a href="https://akademskaknjiga.com/?lang=en" target="_blank" class="fw-bolder link-primary">"Akademska knjiga" in Novi Sad, Serbien</a>, veröffentlicht, der im Juli 2006 mit dem Ziel gegründet wurde, wichtige sozial- und geisteswissenschaftliche Publikationen von nationalen und internationalen Autoren zu publizieren.

source: Citation Rules
de: zitierregeln

source: histgeo_citation_1
de: wenn Sie ein Manuskript für unsere Reihe vorbereiten, beachten Sie bitte die folgenden Anweisungen

source: Fonts
de: schriftarten

source: histgeo_fonts_1
de: bitte verwenden Sie diese Schriftarten für das Altkirchenslawische

source: imprint
de: impressum

source: Imprint and disclosure according to §§ 24, 25 of the Austrian Media Act (MedienG) as well as information according to § 5 E-Commerce Act (ECG)
de: Impressum und Offenlegung nach §§ 24, 25 MedienG sowie Angaben nach § 5 ECG

source: Media owner
de: Medieninhaber

source: Austrian Academy of Sciences
de: Österreichische Akademie der Wissenschaften

source: Corporate body under public law (Federal Law Gazette (BGBl) 569/1921 as amended by Federal Law Gazette (BGBl) I 31/2018)
de: Juristische Person öffentlichen Rechts (BGBl 569/1921 idF BGBl I 31/2018)

source: Austria
de: Österreich

source: VAT Identification Number
de: UID-Nummer

source: Object of the company
de: Unternehmensgegenstand

source: The Österreichische Akademie der Wissenschaften (Austrian Academy of Sciences) has the statutory mission to promote science in every way. As a learned society the OeAW cultivates the discourse and cooperation of science with the public, politics and business. As the largest institution of non-university basic research in the country, the OeAW conducts application-open basic research at the highest international level at its 28 institutes.
de: Die Österreichische Akademie der Wissenschaften hat den gesetzlichen Auftrag, die Wissenschaft in jeder Hinsicht zu fördern. Als Gelehrtengesellschaft pflegt die ÖAW den Diskurs und die Zusammenarbeit der Wissenschaft mit Öffentlichkeit, Politik und Wirtschaft. Als größte Einrichtung außeruniversitärer Grundlagenforschung des Landes betreibt die ÖAW an ihren 28 Instituten anwendungsoffene Grundlagenforschung auf höchstem internationalem Niveau.

source: Executive body
de: Vertretungsbefugte Organe

source: President
de: Präsident

source: Vice President
de: Vizepräsidentin

source: Class President
de: Klassenpräsidentin

source: The Academy Council exists as supervisory body. For more information see
de: Als Aufsichtsorgan besteht der Akademierat. Siehe mehr dazu unter

source: Basic line
de: Grundlegende Richtung

source: This website serves to inform the public on the scientific activities of the Long-Term Project Tabula Imperii Byzantini of the Austrian Academy of Sciences.
de: Diese Website dient zur Information der Öffentlichkeit über die wissenschaftlichen Aktivitäten der Österreichischen Akademie der Wissenschaften.

source: Disclaimer
de: Haftungsausschluss

source: The Austrian Academy of Sciences gives no warranty as to the topicality, correctness, completeness or quality of the information provided. In the case of links to websites of other media owners, for which the OeAW is not directly or indirectly responsible, the OeAW assumes no liability for their contents and excludes any liability therefor.
de: Die Österreichische Akademie der Wissenschaften übernimmt keinerlei Gewähr für die Aktualität, Korrektheit, Vollständigkeit oder Qualität der bereitgestellten Informationen. Im Falle des Bestehens von Links auf Webseiten anderer Medieninhaber, für deren Inhalt die ÖAW weder direkt oder indirekt mitverantwortlich ist, übernimmt die ÖAW keine Haftung für deren Inhalte und schließt jegliche Haftung hierfür aus.

source: Copyright notice
de: Urheberrechtlicher Hinweis

source: The contents and works created by the Austrian Academy of Sciences on these pages are subject to Austrian copyright law. The duplication, editing, distribution and any kind of utilization outside the scope of copyright law require the written consent of the respective author or creator. Downloads and copies of these pages are only permitted for private, non-commercial use. Insofar as the content on this site was not created by the operator, the copyrights of third parties are respected. In particular, third-party content is identified as such. In the event that you should nevertheless become aware of a copyright infringement, we ask that you inform us accordingly. If we become aware of any infringements, we will remove such contents immediately.
de: Die durch die ÖAW auf diesen Seiten erstellten Inhalte und Werke unterliegen dem österreichischen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Für den Fall, dass Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, ersuchen wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.

source: Data privacy notice
de: Datenschutzrechtlicher Hinweis

source: The contact data published within the scope of the imprint obligation may not be used by third parties for the transmission of advertising and information material not expressly requested. Any such use is hereby expressly contradicted.
de: Im Rahmen der Nutzung der Seiten der ÖAW kann es sein, dass personenbezogenen Daten erhoben oder verarbeitet werden. Soweit dies erfolgt, werden diese Daten nicht ohne Ihre ausdrückliche Zustimmung an Dritte weitergegeben. Die im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten dürfen von Dritten nicht zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien verwendet werden. Einer derartigen Verwendung wird hiermit ausdrücklich widersprochen.

source: Further information on data protection on websites of the OeAW.
de: Weitere Informationen zum Datenschutz auf Internetseiten der ÖAW.

source: contact
de: kontakt

source: Institute for Medieval Research
de: Institut für Mittelalterforschung

source: Division of Byzantine Research
de: Abteilung für Byzanzforschung

source: Europe
de: Europa

source: date
de: Datum

source: time
de: Uhrzeit

source: language
de: Sprache

source: recording
de: Aufzeichnung

source: Maps of Power
de: Karten der Macht

source: Beyond East and West
de: Jenseits von Ost und West

source: Further Reading
de: Weiterführende Literatur

source: description
de: Beschreibung

source: Funded by
de: Finanziert durch

source: Project Number
de: Projektnummer

source: Duration
de: Dauer

source: Hosted by
de: Beherbergendes Institut

source: Employees
de: Mitarbeiter:innen

source: Cooperation and External Employees
de: Kooperationen und externe Mitarbeiter:innen

source: further information
de: Weitere Informationen

source: media
de: Medien

source: explore
de: Erkunden

source: The access and use of our data is subject to the Creative Commons License CC BY 4.0 (<a href="https://creativecommons.org/licenses/by/4.0/">https://creativecommons.org/licenses/by/4.0/</a>).
de: Der Zugang und die Nutzung unserer Daten unterliegt der Creative Commons Lizenz CC BY 4.0 (<a href="https://creativecommons.org/licenses/by/4.0/">https://creativecommons.org/licenses/by/4.0/</a>).

source: results
de: Resultate

source: publications
de: Publikationen

source: presentations
de: Päsentation

source: properties
de: Eigenschaften

source: Description
de: Beschreibung

source: files
de: Dateien

source: is currently unavailable
de: ist derzeit nicht verfügbar

source: Class
de: Klasse
